【このメールはシステムからの自動返信です。】<br>
<br>
<br>
◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆<br>
<br>
{{ $user_name }} 様 <br>
メールアドレス： {{ $email }}<br>
<br>
この度は、お問い合わせいただき、誠にありがとう御座います。<br>
お送り頂いた内容を確認の上、担当者より折り返しご連絡させていただきます。<br>
<br>
ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー<br>
・申請書番号：　{{ $application_id }}<br>
・ご依頼品目：　{{ $application_subject }}<br>
ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー<br>
・件名　　　：　{{ $title }}<br>
・お問い合わせ内容：<br><br>
{!! nl2br($body) !!}<br>
ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー<br>
<br>
◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆◆<br>